LEX_COMMANDS = {
    'start': 'Добро пожаловать в <b>'
             'бота для записи к эксперту </b>.\n\n',

    'help': 'Этот <b>BEAUTY ZONE! бот</b> '
            'Для записи к специалисту, нажмите /start и следуйте инструкциям.\n\n'
            'Если у вас возникли трудности, пожалуйста, '
            'свяжитесь с нами по телефону <b>+7 (999) 000-00-00</b> или '
            'напишите на почту <b>info@beautyzone.ru</b>.\n\n'
            'С уважением, команда <b>BEAUTY ZONE!</b>'
}

MAIN_MENU = {
    '/start': 'Запуск бота',
    '/help': 'Описание бота',
}