LEX_CLIENTS_MESSAGES = {
    'start_message': 'Здравствуйте!\n\n'
                     'Добро пожаловать в салон красоты <i>BEAUTY ZONE!</i>\n\n'
                     'Для записи к мастеру нажмите <b>"Записаться"</b>.\n\n'
                     'Для того, чтобы просмотреть список Ваших записей, нажмите <b>"Мои записи"</b>',
    'anketa_nsp': 'Для записи на консультацию введите ваше <b>ФИО</b> '
                  'по примеру:\n\n'
                  '<i>Иванов Иван Иванович</i>\n\n'
                  'Если хотите прервать запись, нажмите /cancel',
    'anketa_mob_number': 'Введите ваш <b>номер</b> '
                         '<b>телефона</b> по примеру:\n\n'
                         '<i>89999999999</i>\n\n'
                         'Если хотите прервать запись, нажмите /cancel',
    'successful_reg': 'Регистрация прошла успешно!\n\n'
                      'Для того, чтобы вернуться в календарь, нажмите кнопку "Назад в календарь"'
}
